Repository: ejatjon/EJAT
Catalog: EJAT/locale/*/LC_MESSAGES/django.po
Languages: ug

source: Example 8
ug: مىسال 8

source: Change Password
ug: پارولنى ئۆزگەرتىش

source: Reset Password
ug: پارولنى ئەسلىگە كەلتۈرۈش

source: Hardware
ug: قاتتىق دېتال

source: Standing On The Train
ug: پويىزدا تۇرۇش

source: Lifestyle
ug: تۇرمۇش ئۇسۇلى

source: See All
ug: ھەممىنى كۆرۈڭ

source: Web Design
ug: تور بەت لايىھىلەش

source: Example 18
ug: مىسال 18

source: Nulla ante nulla, aliquet vel gravida non, finibus vel eros. Vestibulum lectus augue, placerat ac tincidunt rhoncus, vehicula ac tellus. Nullam a cursus ipsum. Pellentesque ornare mi sit amet nibh euismod gravida. Quisque in tempus odio. Fusce porttitor dolor ut tortor tristique, ut rhoncus nunc cursus. Morbi placerat lorem vel dictum maximus. Vivamus at sollicitudin turpis. Sed eu porta sem, et elementum tellus.
ug: Nulla ante nulla, aliquet vel gravida non, finibus vel eros. Vestibulum لېكسىيەسى ، ئورۇندىكى ac tincidunt rhoncus ، ماشىنىلار ac tellus. Nullam a cursus ipsum. Pellentesque ornare mi sit amet nibh euismod gravida. Tempus odio دىكى Quisque. Fusce porttitor dolor ut tortor tristique, ut rhoncus nunc cursus. Morbi placerat lorem vel dictum maximus. Vivamus at sollicitudin turpis. Sed eu porta sem, et elementum tellus.

source: Subscribe
ug: مۇشتەرى بولۇش

source: Magz is a HTML5 &amp; CSS3 magazine template based on Bootstrap 3.
ug: Magz بولسا HTML5 & amp; Bootstrap 3 نى ئاساس قىلغان CSS3 ژۇرنىلى قېلىپى.

source: Forgot Password
ug: پارولنى ئۇنتۇپ كەتتى

source: Example 3
ug: مىسال 3

source: Example 14
ug: مىسال 14

source: Desktop
ug: ئۈستەل يۈزى

source: For a submenu item
ug: تارماق تىزىملىك ئۈچۈن

source: Partner
ug: ھەمكارلاشقۇچى

source: Donec consequat lorem quis augue pharetra
ug: Donec ئاقىۋەت lorem quis augue pharetra

source: Power Supply
ug: توك بىلەن تەمىنلەش

source: Example 1
ug: مىسال 1

source: Example 2
ug: مىسال 2

source: Dropdown Icons
ug: تاشلاش سىنبەلگىسى

source: Popular:
ug: ئاممىباب:

source: Latest News
ug: ئەڭ يېڭى خەۋەرلەر

source: Programming
ug: پروگرامما تۈزۈش

source: Magz &mdash; Responsive HTML5 &amp; CSS3 Magazine Template
ug: Magz & mdash; مەسئۇلىيەتچان HTML5 & amp; CSS3 ژۇرنىلى قېلىپى

source: Example 12
ug: مىسال 12

source: My Account
ug: ھېساباتىم

source: Follow us and stay in touch to get the latest news
ug: بىزگە ئەگىشىڭ ۋە ئەڭ يېڭى خەۋەرلەرگە ئېرىشىش ئۈچۈن ئالاقىلىشىڭ

source: Settings
ug: تەڭشەك

source: - Collect from
ug: - توپلاڭ

source: Example 19
ug: مىسال 19

source: Follow Us
ug: بىزگە ئەگىشىڭ

source: Error
ug: خاتالىق

source: Troubleshoot
ug: كاشىلا

source: About Us
ug: بىز ھەققىدە

source: Trending
ug: يۈزلىنىش

source: Example 4
ug: مىسال 4

source: About
ug: ھەققىدە

source: More Templates
ug: تېخىمۇ كۆپ قېلىپلار

source: Creative Mind
ug: ئىجادىي ئەقىل

source: Example 17
ug: مىسال 17

source: Page
ug: بەت

source: You can add
ug: قوشسىڭىز بولىدۇ

source: Your own items
ug: ئۆزىڭىزنىڭ بۇيۇملىرى

source: December 10, 2016
ug: 2016-يىل 10-دېكابىر

source: Category
ug: سەھىپە

source: Example 10
ug: مىسال 10

source: Menu
ug: تىزىملىك

source: Contact
ug: ئالاقىلىشىڭ

source: Home
ug: ئۆي

source: Duis aute irure dolor in reprehenderit in voluptate
ug: Duis aute irure dolor in reprenderit in voluptate

source: Mobile
ug: كۆچمە

source: Column 4
ug: 4-ستون

source: Contact Us
ug: بىز بىلەن ئالاقىلىشىڭ

source: Software
ug: يۇمشاق دېتال

source: Comments
ug: باھا

source: Register
ug: تىزىملىتىڭ

source: Hot
ug: قىزىق

source: Login
ug: كىرىش

source: Example 7
ug: مىسال 7

source: This is an example
ug: بۇ بىر مىسال

source: Pages
ug: بەتلەر

source: Column
ug: ستون

source: Standard
ug: ئۆلچەملىك

source: Example 6
ug: مىسال 6

source: COPYRIGHT &copy; MAGZ 2017. ALL RIGHT RESERVED.
ug: COPYRIGHT & copy; MAGZ 2017. بارلىق ھوقۇقلار ساقلاپ قېلىندى.

source: Single
ug: بويتاق

source: Example 16
ug: مىسال 16

source: Example 15
ug: مىسال 15

source: Sed nec feugiat sem, nec ultrices orci. Duis ultrices ultricies fringilla. Aliquam convallis diam eu lectus porta, sit amet viverra nibh tincidunt. Etiam et luctus nisi. Integer posuere, augue at elementum aliquet, mauris ante dictum dui, eu pellentesque arcu ante eget libero. Sed consectetur fermentum felis sit amet eleifend.
ug: Sed nec feugiat sem, nec ultrices orci. Duis ئۇلترا ئۇلترا بىنەپشە نۇر. Aliquam convallis diam eu lectus porta, sit amet viverra nibh tincidunt. Etiam et luctus nisi. پۈتۈن سان پوسېرې ، ئېلېمېنت ئاليۇستىكى ئاۋگۇ ، ماۋرىس ئانتې دىكتۇم dui ، e pellentesque arcu ante eget libero. Sed consectetur fermentum felis amet eleifend.

source: Travel
ug: ساياھەت

source: Web
ug: تور

source: Company Info
ug: شىركەت ئۇچۇرى

source: Popular Tags
ug: داڭلىق خەتكۈچلەر

source: Example 11
ug: مىسال 11

source: By subscribing you will receive new articles in your email.
ug: مۇشتەرى بولۇش ئارقىلىق ئېلېكترونلۇق خەت ساندۇقىڭىزدا يېڭى ماقالىلەرنى تاپشۇرۇۋالىسىز.

source: Example 9
ug: مىسال 9

source: Authentication
ug: دەلىللەش

source: We will tell you who we are
ug: بىز كىم ئىكەنلىكىمىزنى ئېيتىپ بېرىمىز

source: December 14, 2016
ug: 2016-يىل 14-دېكابىر

source: Example 5
ug: مىسال 5

source: Example 20
ug: مىسال 20

source: Native
ug: يەرلىك

source: Search
ug: ئىزدەش

source: Have a question?
ug: سوئالىڭىز بارمۇ؟

source: Lorem ipsum dolor sit amet, consectetur adipisicing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum.
ug: لورېم ئىپسۇم دولور ئولتۇرۇش ئامېت ، كونسېرتتۇرنىڭ ماسلىشىشچان سەرخىللىرى ، sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud چېنىقىش ullamco laboris nisi ut aliquip ex ea commodo ئاقىۋەت. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum.

source: Internet
ug: ئىنتېرنېت

source: About Us
ug: بىز ھەققىدە

source: December 13, 2016
ug: 2016-يىلى 13-دېكابىر

source: Example 13
ug: مىسال 13

source: Favorite
ug: ئامراق

source: Healthy
ug: ساغلام

source: Mega menu is a new feature
ug: مېگا تىزىملىكى يېڭى ئىقتىدار

source: More
ug: تېخىمۇ كۆپ

source: Recent Post
ug: يېقىنقى يازما

source: Showing all posts with category
ug: بارلىق يازمىلارنى سەھىپە بىلەن كۆرسىتىش

source: Advertisement
ug: ئېلان

source: Your message
ug: ئۇچۇرىڭىز

source: language
ug: تىل

source: Email
ug: ئېلخەت

source: Send Message
ug: ئۇچۇر ئەۋەتىش

source: Name
ug: ئىسمى

source: Subject
ug: تېما

source: Email
ug: ئېلخەت

source: Email verification
ug: ئېلېكترونلۇق خەت دەلىللەش

source: Back to login?
ug: كىرىشكە قايتىڭ؟

source: get verification code
ug: دەلىللەش كودىغا ئېرىشىش

source: last name
ug: فامىلىسى

source: email address
ug: ئېلخەت ئادرېسى

source: Hot News
ug: قىزىق خەۋەر

source: Lorem ipsum dolor sit amet, consectetur adipisicing elit.
ug: Lorem ipsum dolor amet ، كونسېرۋاتىپلىق ماسلاشتۇرغۇچى سەرخىل.

source: Best Of The Week
ug: ھەپتىنىڭ ئەڭ ياخشىسى

source: Comments
ug: باھا

source: Previous
ug: ئالدىنقى

source: Photos
ug: سۈرەتلەر

source: Just Another News
ug: پەقەت باشقا بىر خەۋەر

source: Videos
ug: سىنلار

source: Trending Tags
ug: يۈزلىنىش خەتكۈچلىرى

source: Sidebar
ug: يانبالدىقى

source: Next
ug: كېيىنكى

source: Popular
ug: ئاممىباب

source: Posts
ug: يازمىلار

source: Recomended
ug: تەۋسىيە قىلىندى

source: Sponsored
ug: قوللىدى

source: See All Authors
ug: بارلىق ئاپتورلارنى كۆرۈڭ

source: Focus
ug: فوكۇس نۇقتىسى

source: Tip!
ug: تەكلىپ!

source: Create one
ug: بىرنى قۇر

source: Username
ug: ئىشلەتكۈچى ئىسمى

source: {# dfghjkjhgfdghjgggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggggg#}
ug: {# dg

source: Don't have an account?
ug: ھېساباتىڭىز يوقمۇ؟

source: Login with Facebook
ug: Facebook بىلەن كىرىش

source: or
ug: ياكى

source: Login
ug: كىرىش

source: Password
ug: پارول

source: Popular
ug: ئاممىباب

source: Collect from
ug: توپلاڭ

source: Password
ug: پارول

source: Email
ug: ئېلخەت

source: Duis aute irure dolor in reprehenderit in voluptate
ug: Duis aute irure dolor in reprenderit in voluptate

source: - Collect from
ug: - توپلاڭ

source: Already have an account?
ug: ھېساباتىڭىز بارمۇ؟

source: This is an example
ug: بۇ بىر مىسال

source: Username
ug: ئىشلەتكۈچى ئىسمى

source: Magz is a HTML5 &amp; CSS3 magazine template based on Bootstrap 3.
ug: Magz بولسا HTML5 & amp; Bootstrap 3 نى ئاساس قىلغان CSS3 ژۇرنىلى قېلىپى.

source: Email verification
ug: ئېلېكترونلۇق خەت دەلىللەش

source: For a submenu item
ug: تارماق تىزىملىك ئۈچۈن

source: COPYRIGHT &copy; MAGZ 2017. ALL RIGHT RESERVED.
ug: COPYRIGHT & copy; MAGZ 2017. بارلىق ھوقۇقلار ساقلاپ قېلىندى.

source: First Name
ug: ئىسمى

source: Popular Tags
ug: داڭلىق خەتكۈچلەر

source: Mega menu is a new feature
ug: مېگا تىزىملىكى يېڭى ئىقتىدار

source: Last Name
ug: فامىلىسى

source: New Password
ug: يېڭى پارول

source: Email
ug: ئېلخەت

source: Reset Password
ug: پارولنى ئەسلىگە كەلتۈرۈش

source: Search with other keywords or use filters for more accurate results.
ug: باشقا ئاچقۇچلۇق سۆزلەر بىلەن ئىزدەڭ ياكى سۈزگۈچنى ئىشلىتىپ تېخىمۇ توغرا نەتىجىگە ئېرىشىڭ.

source: Filter
ug: سۈزگۈچ

source: Precise search
ug: ئېنىق ئىزدەش

source: Date
ug: چېسلا

source: Default
ug: سۈكۈتتىكى

source: You May Also Like
ug: سىزمۇ ياقتۇرىسىز

source: Leave Your Response
ug: جاۋابىڭىزنى قالدۇرۇڭ

source: Write a Response
ug: جاۋاب يېزىڭ

source: aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo.
ug: aliqua. Ut enim ad minim veniam, quis nostrud چېنىقىش ullamco laboris nisi ut aliquip ex ea commodo.

source: 24 Hours
ug: 24 سائەت

source: Web Developer
ug: تور ئاچقۇچى

source: Website
ug: تور بېكەت

source: December 26, 2016
ug: 2016-يىل 26-دېكابىر

source: December 20, 2016
ug: 2016-يىلى 20-دېكابىر

source: Sharing is caring
ug: ئورتاقلىشىش كۆڭۈل بۆلىدۇ

source: Nulla sagittis rhoncus nisi, vel gravida ante. Nunc lobortis condimentum elit, quis porta ipsum rhoncus vitae. Curabitur magna leo, porta vel fringilla gravida, consectetur in libero. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum.
ug: Nulla sagittis rhoncus nisi, vel gravida ante. Nunc lobortis condimentum elit, quis porta ipsum rhoncus vitae. Curabitur magna leo, porta vel fringilla gravida, لىبېرودىكى كونسېرتتۇر. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum.

source: Quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum.
ug: Quis nostrud چېنىقىش ullamco laboris nisi ut aliquip ex ea commodo ئاقىۋەت. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum.

source: Author
ug: ئاپتور

source: Duis aute irure dolor in reprehenderit in voluptate velit
ug: Duis aute irure dolor in reprenderit in voluptate velit

source: December 21, 2016
ug: 2016-يىل 21-دېكابىر

source: Lorem ipsum dolor sit amet, consectetur adipisicing elit, sed do eiusmod tempor incididunt ut labore et dolore
ug: لورېم ئىپسۇم دولور ئولتۇرۇش ئامېت ، كونسېرتتۇرنىڭ يېيىشلىك سەرخىللىرى ، sed do eiusmod tempor incididunt ut labore et dolore

source: Email
ug: ئېلخەت

source: Response
ug: جاۋاب

source: Fusce ullamcorper elit at felis cursus suscipit
ug: Fusce ullamcorper elit felis cursus suscipit

source: Reply
ug: جاۋاب

source: Send Response
ug: جاۋاب ئەۋەتىڭ

source: Lorem ipsum dolor sit amet, consectetur adipisicing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua.
ug: لورېم ئىپسۇم دولور ئولتۇرۇش ئامېت ، كونسېرۋاتىپلىق يېيىشلىك تالانت ئىگىسى ، sed do eiusmod tempor incididunt ut labore et dolore magna aliqua.

source: December 22, 2016
ug: 2016-يىل 22-دېكابىر

source: Lorem Ipsum Dolor Sit Amet Consectetur Adipisicing Elit
ug: Lorem Ipsum Dolor Sit Amet Consectetur Adipisising Elit

source: hello world
ug: ياخشىمۇسىز دۇنيا

source: Simplified Chinese
ug: ئاددىيلاشتۇرۇلغان خەنزۇچە

source: Traditional Chinese
ug: خەنزۇچە ئەنئەنىۋى

source: Uyghur
ug: ئۇيغۇر

source: English
ug: ئىنگىلىزچە
